export const Data = 
[
    {
        "id" : "1",
        "image" : [
            {
                "picture" : require("../assets/imagesVitrine/vitrine1.jpg"),
                "file_name" : "Vitrine 1"                   
            }
        ],
        "title" : [
            "Un présent impérial",
            "皇室礼物"
        ],
        "cartel" : [
                    {
                        "object": [
                            "1 - 法国国王弗朗索瓦一世（1515-1547年在位）的盔甲",
                            "波希米亚和匈牙利国王斐迪南一世（1526-1564年在位）的马铠"
                        ],
                        "informations": [
                            "铁匠约尔格·舌申霍夫和雕刻师德根·皮尔格",
                            "1539-1540年制作于奥地利蒂罗尔州因斯布鲁克"
                        ],
                        "description": "斐迪南一世是神圣罗马皇帝查理五世的弟弟，后登基继任神圣罗马皇帝。1539年，他命因斯布鲁克的铁匠约尔格·舌申霍夫（1516-1580年）等人打造这副盔甲，作为外交礼品赠给法国国王弗朗索瓦一世，特别按照弗朗索瓦一世的高大身材制作。\n这套甲是“双胸甲”，除了整套盔甲外还包括数个组成部分，以适合各种骑士竞技比武大会的需求，这些组成部分今日分别藏于维也纳和柏林。\n这套甲制作完成后并没有送到弗朗索瓦一世手中，1806年拿破仑一世下令从蒂罗尔州安布拉斯城堡内收缴到法国。\n战马身上的铠甲跟骑士身上的甲并不是一套。马铠也是由舌申霍夫于1547年制造，是给波希米亚和匈牙利国王斐迪南一世的。其子斐迪南二世1582年结婚的时候所有组成部分才完成。",
                        "credit": ["蒂罗尔州安布拉斯城堡军械库"],
                        "numInv": "藏品编号 982 I / G 117 ; 2015.0.455 / G 554"
                    },
                    {
                        "object": ["2 - 据称是法国国王路易十三（1610-1643年在位）的盔甲和马铠"],
                        "informations": ["1630年前后制作于法国"],
                        "description": "这套盔甲带上马铠都由欧仁妮皇后赠给拿破仑三世，它或许是欧洲铸造的最后一批大马铠之一。制作者采用了十六世纪早期米兰盔甲制造大师所造马铠上的某些元素，其他部分装饰与盔甲相同。\n附加的装备包括勃艮第头盔、狮子脸轻圆盾、臂甲和护颈等，用于出席盛会时穿戴。盔甲制作精良，不由令人觉得国王路易十三是它的主人。而且十九世纪时制作的巨型百合花也证明了这一推断，它雄踞在双层护面武装盔头顶。",
                        "credit": ["皮埃尔丰，拿破仑三世收藏，1880年收藏"],
                        "numInv": "藏品编号3421 I / G 124 ; G 564"
                    }
                ]
     },
     {
         "id" : "2",
         "image" : [
            {
                "picture" : require("../assets/imagesVitrine/vitrine2.jpg"),
                "file_name" : "Vitrine 2"                   
            }
        ],
         "title" : [
             "Le maniérisme milanais", 
             "米兰“崇高风格”美学"
         ],
         "cartel" : [
                     {
                         "object": [
                             "1 - 被认为是属于法国国王弗朗索瓦一世（1515-1547年在位）的“狮子甲”"
                           ],
                           "informations": ["约1540年-1545年制作于意大利伦巴第大区米兰"],
                           "description": "“狮子甲”是1530年之后米兰工艺大师“崇高风格”美学的代表作，把对英雄主义的崇敬以及米开朗基罗（1475-1564年）和拉斐尔（1483-1520年）那种优雅的装饰运用到盔甲设计中。这些仿古风格的甲胄专为王公贵族炫富而作，带有华美的凸出压纹装饰，镶嵌金银。狮子代表男子高贵的品性，甲上前心后背还有象征法国的圣弥额尔勋章和镶银十字。盔甲工艺精湛，尺码适合大块头，所以被认为是给弗朗索瓦一世制作的，不过仅仅是推测而已。",
                           "credit": ["法国尚蒂伊城堡孔代亲王军械库"],
                           "numInv": "藏品编号2015.0.456 / G 50" 
                     },
                     {
                         "object": [
                             "2 - 法国王太子亨利，即亨利二世（1547-1559年在位）的盔甲"
                           ],
                           "informations": [
                             "内格罗利铁匠铺",
                             "1540年前后制作于意大利伦巴第大区米兰"
                           ],
                           "description": "这套军用实战盔甲制作于1536-1547年。它的主人是奥尔良公爵亨利，当上法国国王后称亨利二世。华美繁复的银丝镶嵌采用了代表太子的沙子黑和银白两色。代表太子的海豚，他与妻子凯瑟琳·德·美第奇名字缩写字母“H”和“C”，弯弓和箭袋图案，以及瓦卢瓦王朝纹章图案三个交错的新月，由叶饰衬托着，被认为是米兰盔甲匠人内格罗利家的菲利波和弗朗切斯科兄弟所作。太子有些驼背，盔甲是适合他体型的。头盔上的桂冠图案应该是庆祝少年太子在皮卡第初次征战，随后1537年又出征皮埃蒙的功绩。",
                           "credit": ["王室收藏，1729, n° 375"],
                           "numInv": "藏品编号1011 I / G 118" 
                     }
         ]
     },{
         "id" : "3",
         "image" : [
            {
                "picture" : require("../assets/imagesVitrine/vitrine3.jpg"),
                "file_name" : "Vitrine 3"                   
            }
        ],
         "title" : [
             "La cour de France",
             "法国宫廷"
         ],
         "cartel" : [
                     {
                         "object": [
                             "1 - 被认为是属于亨利二世（1547-1559年在位）的穿甲剑"
                           ],
                           "informations": ["约1580年-1600年制作于意大利"],
                           "description": "穿甲剑是双手握的长剑，剑刃截面呈三棱形，是步战武器。这把剑精美异常，剑柄比较短。从前一直被认为是属于亨利二世的，因为剑格和剑首都带有他名字的缩写字母。但是镶金的精致细节却来自十六世纪末流行的工艺，更有理由令人相信它其实属于亨利四世（1589-1610年在位）。",
                           "credit": ["法国尚蒂伊城堡孔代亲王军械库"],
                           "numInv": "藏品编号994 I / J 377" 
                     },
                     {
                         "object": [
                             "2 - 法国国王亨利二世的勃艮第头盔"
                           ],
                           "informations": ["1550年前后制作于意大利伦巴第大区米兰"
                           ],
                           "description": "这只头盔属于一整套盔甲和一枚大型轻圆盾的组合，今日仅存头盔，轻圆盾保存于伦敦华莱士典藏馆。头盔圆形的顶部向下延伸，形成尖尖的帽檐，可保护面部，上边装饰着两个长翅膀的小爱神，手持亨利二世的名字缩写字母和代表瓦卢瓦王朝的新月。凸出压纹装饰图案包括各种武器、水果花环、狮子脸等，其鲜明的雕塑感和特别凸出的压纹体现了十六世纪中叶米兰工艺大师的制造特点。这件作品颜色丰富，金银两色与暗色及金银镶嵌部分对比强烈。",
                           "credit": ["1841年，于贝尔捐赠"],
                           "numInv": "藏品编号987 I / H 143" 
                     },
                     {
                         "object": [
                             "3 - 钉头锤手枪"
                           ],
                           "informations": ["1550年前后制作于法国"
                           ],
                           "description": "十六世纪初之后，出现了一些由打击钝器或利器结合火器的武器。这件武器的柄中藏着一把簧轮枪，簧片扳机位于手柄中。枪管就藏在钉头锤的锤柄里。",
                           "credit": ["王室收藏，1673, n° 279"],
                           "numInv": "藏品编号2018.0.192 / K 58" 
                     },
                     {
                         "object": [
                             "4 - 法国国王亨利二世的钉头锤"
                           ],
                           "informations": [
                             "迭戈·德·卡亚斯，镶金工及磨刀匠",
                             "制作于1536-1542年"
                           ],
                           "description": "这把钉头锤深色表面镶嵌金丝，布满西班牙摩尔风格的花卉图案。锤头的斧刃上用库法体写着“以上帝的名义”及“马赛”字样铭文。马赛是亨利二世登基前还是奥尔良公爵的时候，1533年10月28日与妻子凯瑟琳·德·美第奇（1519-1589年）完婚的地方。从装饰风格推断这把锤出自镶金工*及磨刀匠迭戈·德·卡亚斯之手，他来自西班牙， 1530-1552年间从事这个行业，先在法国，后来奉英国国王亨利八世之命去英国工作。",
                           "credit": ["法国巴黎圣女热纳维耶芙图书馆收藏室"],
                           "numInv": "藏品编号991 I / K 50" ,
                           "accuracy": "*镶金是用锤子击打将金丝嵌入表面的工艺。"
                     },
                     {
                         "object": [
                             "5 - 被认为是属于法国国王弗朗索瓦一世（1515-1547年在位）的仿古风格勃艮第头盔"
                           ],
                           "informations": [
                             "内格罗利铁匠铺",
                             "1545年后制作于意大利伦巴第大区米兰"
                           ],
                           "description": "这顶勃艮第头盔是菲利波·内格罗利的作品，他还制造了一系列头部护具，其他头盔现藏于马德里皇家武器博物馆及纽约大都会博物馆。巴黎的这一顶看起来制造时间晚于马德里收藏的那顶，都采用了战士人物形象的装饰，两位战士从齿状树叶中露出上半身，另一位战士头朝下仰面躺在头盔的顶部。希腊语铭文意思是：“可摘星辰。” 菲利波·内格罗利（约1510年-1579年）与弟弟弗朗切斯科（1522-1600年）是查理五世皇帝的御用铁匠，专门打造盔甲。这顶头盔被认为属于弗朗索瓦一世，但没有任何书面证据。",
                           "credit": ["意大利都灵军械库"],
                           "numInv": "藏品编号2018.0.570 / H 253"
                     },
                     {
                         "object": [
                             "6 - 凯瑟琳·德·美第奇（1519-1589年）的石弩"
                           ],
                           "informations": [
                             "1540年前后制作于法国"
                           ],
                           "description": "石弩造型优雅，发射泥丸，用来猎捕体型较小的猎物。这把弩由巴西黑黄檀镶嵌金银而成，使用的都是最珍稀的材料。精美的装饰是遵循“崇高风格”美学标准的，王冠下方的字母“C”证实它属于法国国王亨利二世的妻子凯瑟琳·德·美第奇。",
                           "credit": ["1825年之前，克莱蒙-托内尔侯爵夫人捐赠"],
                           "numInv": "藏品编号997 I / L 115"
                     }
         ]
     },
     {
         "id" : "4",
         "image" : [
            {
                "picture" : require("../assets/imagesVitrine/vitrine4.jpg"),
                "file_name" : "Vitrine 4"                   
            }
        ],
         "title" : [
             "Les frères Valois", 
             "瓦卢瓦王朝的兄弟们"
         ],
         "cartel" : [
                     {
                         "object": [
                             "1 - 儿童盔甲"
                           ],
                           "informations": ["约1560年-1570年制作于法国"],
                           "description": "出身王公贵族之家的孩子们从小就接受各种战争技巧训练，这套重达5公斤的小号盔甲就是例证，它是专为法国王室某个六岁左右的孩子设计的。其工艺和装饰将它与本展示柜中陈列的查理九世的盔甲联系在一起。与查理九世盔甲不同，它采用了“水蓝色”金属，衬托出精美镀金网格纹雕饰。胸甲的衬垫片部分比较长，这种设计样式使我们可以确定其制作年代为1560-1570年之间。",
                           "credit": ["王室收藏，1673, n° 327"],
                           "numInv": "藏品编号2015.0.457 / G 188" 
                     },
                     {
                         "object": [
                             "2 - 据称是法国国王亨利三世（1574-1589年在位）的半身盔甲及脸甲"
                           ],
                           "informations": ["约1560年-1570年制作于法国"
                           ],
                           "description": "这套盔甲的装饰风格与瓦卢瓦王朝王公的系列盔甲相同，但是来源不明，也并不带有任何明显标识，能识别其主人。装饰模仿当时的服装花纹，十分有特色，表明它生产于巴黎铁匠铺，并且供王室成员使用。脸甲是为了步战时保护头部而加在头盔上的。",
                           "credit": [],
                           "numInv": "藏品编号984 I / G 121 ; 5977 I" 
                     },
 
                     {
                         "object": [
                             "3 - 法国国王查理九世（1560-1574年在位）的半身盔甲"
                           ],
                           "informations": ["约1565年-1570年制作于法国"
                           ],
                           "description": "这套盔甲属于查理九世，早在1583年就核实了，当时它保存在蒂罗尔州的因斯布鲁克，属于哈布斯堡王朝的上奥地利大公斐迪南二世所有，直到1806年。整套板甲表面都布满细小的人字纹凸出压纹装饰，衬托树枝叶饰和百合图案，也证实其属于法国王室。这套专为比武大会设计的甲现在表面仅仅是金色的，最初其实有仿珐琅效果的半透明绿红白三色釉料装饰。此种彩色装饰工艺在十六世纪下半叶的几件法国盛会盔甲上都存在过，但颜色十分容易掉落。",
                           "credit": ["蒂罗尔州安布拉斯城堡军械库"],
                           "numInv": "藏品编号985 I / G 120" 
                     },
                     {
                         "object": [
                             "4 - 据称是法国国王弗朗索瓦二世（1559-1560年在位）的半身盔甲"
                           ],
                           "informations": [
                             "约1555年-1560年制作于法国"
                           ],
                           "description": "甲上的雕刻装饰由半规则的小花朵形状图案组成，模仿当时服装的装饰。\n胸甲颈部的一个标志性图案使得我们相信这套盔甲属于弗朗索瓦二世，那是一个新月，加上象征瓦卢瓦王朝的大百合花图案。蝾螈图案代表弗朗索瓦一世，即这位未来君主的祖父兼教父。刻在胸甲上缘的胖乎乎的少年半身像表明这套甲的主人当时还很年轻。",
                           "credit": ["法国色当城堡军械库"],
                           "numInv": "藏品编号983 I / G 119"
                     }
         ]
     },
     {
         "id" : "5",
         "image" : [
            {
                "picture" : require("../assets/imagesVitrine/vitrine5.jpg"),
                "file_name" : "Vitrine 5"                   
            }
        ],
         "title" : [
             "Le maniérisme français",
             "法国“崇高风格”美学"],
         "cartel" : [
                     {
                         "object": [
                             "1 - 战神马尔斯及胜利女神装饰的盔甲"
                           ],
                           "informations": ["约1570年-1575年制作于法国巴黎"],
                           "description": "这套盛会盔甲被认为属于法国国王查理九世（1560-1574年在位），因为它的装饰设计与法国王室的一系列盔甲类似，以叶饰配动物和古希腊罗马神话人物图案为主。法式“崇高风格”的精美装饰由精工铁匠打造，凸起的图案是用锤子和凿子在金属上雕刻出来的，会降低金属盔甲防御性，所以这类盔甲仅在盛大节日时穿戴。甲上镶金戴银，镶嵌各种贵金属，黑色的底色配上珐琅，衬托美丽的装饰。",
                           "credit": ["法国色当城堡军械库"],
                           "numInv": "藏品编号2015.0.458 / G 51" 
                     },
                     {
                         "object": [
                             "2 - 法国国王亨利三世（1574-1589年在位）的双层护面武装盔"
                           ],
                           "informations": ["1570年前后制作于法国巴黎"
                           ],
                           "description": "头盔表面布满叶饰花纹，神话人物及动物图案交织其中，设计属于法式“崇高风格”。藏于法国国家图书馆的一幅弗朗索瓦·克卢埃（约1516年-1572年）所作素描表现了当时还是安茹公爵、后登基成为法国及波兰国王的亨利三世一身戎装的形象，就是穿着这一身，全套盔甲中只有这只头盔保存了下来。",
                           "credit": [
                             "涅斯维日城堡的拉齐维乌家族军械库",
                             "皮埃尔丰，拿破仑三世收藏，1880年收藏"],
                           "numInv": "藏品编号3597 I / H 259" 
                     }
         ]
     },
     {
         "id" : "6",
         "image" : [
            {
                "picture" : require("../assets/imagesVitrine/vitrine6.jpg"),
                "file_name" : "Vitrine 6"                   
            }
        ],
         "title" : [
             "Une épée triomphale", 
             "胜利之剑"
             ],
         "cartel" : [
                     {
                         "object": [
                             "1 - 法国国王亨利四世（1589-1610年在位）的剑"
                           ],
                           "informations": ["1600年前后制作于法国巴黎"],
                           "description": "这把剑优雅奢华，装饰和铭文均颂扬亨利四世的德行和战场上的丰功伟绩。1600年底，亨利四世与玛丽·德·美第奇（1575-1642年）完婚。剑身上密密麻麻写满了对国王荣光的赞颂。伦敦华莱士典藏馆收藏的一把左手使用匕首装饰与其类似，是这把剑的辅助武器。剑由染黑的钢制成，加上镀金和镶银装饰，连剑刃上都有。剑身上点缀着圆形珍珠母浮雕，上面刻有黄道十二宫的标志，其间写着献给国王的四行诗。",
                           "credit": ["1836年前后，法国国王路易-菲利普一世捐赠"],
                           "numInv": "藏品编号1013 I / J 380" 
                     }
         ]
     },    {
         "id" : "7",
         "image" : [
            {
                "picture" : require("../assets/imagesVitrine/vitrine7.jpg"),
                "file_name" : "Vitrine 7"                   
            }
        ],
         "title" : [
             "Henri IV en armes", 
             "戎装的亨利四世"
         ],
         "cartel" : [
                     {
                         "object": [
                             "1 - 法国国王亨利四世（1589-1610年在位）骑马像"
                           ],
                           "informations": ["马兰·勒·布尔茹瓦",
                           "约1595年-1600年绘制于法国巴黎"],
                           "description": "这幅木板油画是马兰·勒·布尔茹瓦（约1550年-1634年）的两幅名画之一。这位来自诺曼底利雪的艺术家是法国国王亨利四世和路易十三（1610-1643年在位）的制琴师，也为两位国王发明了不少科学仪器、弩和火器。\n这幅画可能作于1594年之后，即马兰·勒·布尔茹瓦成为御用“画家兼跟班”的日子。画面表现了亨利四世领导下的宗教战争，对天主教联盟随后对西班牙城池的围攻，展示了法国国王出征的装备。国王的马鞍垫装饰藤蔓涡卷花纹，与保存在同一展室内的燧发枪枪托上马兰·勒·布尔茹瓦绘制的装饰类似（37-9号展柜，藏品编号M 435）。",
                           "numInv": "藏品编号2010.26.1" 
                     },
                     {
                         "object": [
                             "2 - 据称是法国国王亨利四世的盔甲和附加装备"
                           ],
                           "informations": ["1600年前后制作于法国"
                           ],
                           "description": "本套半身盔甲包含一只小臂板甲和一顶尖顶头盔，加强防御功能，适应步战使用。百合花图案装饰表面它属于法国王室成员。背甲上被打穿了一个洞，但这个弹痕并不像是亨利四世1592年2月5日在鲁昂挨的一发火枪弹造成的。这套甲的工艺与知名铁匠“MP大师”的风格近似，十七世纪最初三十年他曾为西班牙王室效力。",
                           "credit": ["王室收藏，1729, n° 378"],
                           "numInv": "藏品编号1010 I / G 122 ; 2015.0.465 / H 216" 
                     },
                     {
                         "object": [
                             "3 - 剑手枪"
                           ],
                           "informations": ["1600年前后制作于法国"
                           ],
                           "description": "这件武器属于法国国王亨利四世，因为剑格上的圆形装饰上有他的像，从前的藏品记录也对它有记载，可惜这个装饰已经不见了。手枪部分击发装置保存了某些燧发枪的部件，正是十七世纪初使用的最古老的燧发装置。这类冷兵器剑与火器手枪结合的武器似乎当时是用来狩猎的。",
                           "credit": ["王室收藏，1729, n° 286"],
                           "numInv": "藏品编号2018.0.157 / J 362" 
                     }
         ]
     },
     {
         "id" : "8",
         "image" : [
            {
                "picture" : require("../assets/imagesVitrine/vitrine8.jpg"),
                "file_name" : "Vitrine 8"                   
            }
        ],
         "title" : [
             "Louis XIII, roi de guerre", 
             "南征北战的路易十三"
         ],
         "cartel" : [
                     {
                         "object": [
                             "1 - 法国国王路易十三（1610-1643年在位）少年时使用的盔甲、后臀甲和轻圆盾"
                           ],
                           "informations": ["1610年前后制作于荷兰"],
                           "description": "这套甲的尺寸适合十来岁的少年，饰有竖着和横着的条纹，还有雕刻镀金的花朵图案。它包括一个附加装备，是用于保护后腰臀部位的甲，还有一枚轻圆盾，花边纹饰保留了下来。\n这件少儿盔甲长期以来被认为是属于路易十四的儿子、人称“大太子”的法兰西的路易（1661-1711年），也有说法认为属于他的儿子勃艮第公爵。但它实际上是荷兰执政拿骚的毛里茨（1584-1625年在位）于1611年送给年轻的路易十三的礼物。拿骚的毛里茨在1612年为英国国王詹姆士六世及一世的儿子威尔士亲王亨利（1594-1612年）订做了一件类似的盔甲。",
                           "credit": ["王室收藏，1673, n° 328 ; 329"],
                           "numInv": "藏品编号2015.0.459.1 / G 197 ; 2015.0.459.2 / G 197 ; I 86" 
                     },
                     {
                         "object": [
                             "2 - 法国某位王太子盔甲的一部分"
                           ],
                           "informations": ["1603年前后制作于法国奥佛涅地区穆兰市"
                           ],
                           "description": "让·埃洛亚（1551-1628年）在法国国王路易十三小时候是他的御医，他的日记中多次提到1603年11月时，当时只有两岁的王子对大人给他的盔甲表示出喜爱。这套甲是穆兰市官员送给王子的。盔甲上的不少装饰元素都能令人联想到未来法国国王童年时对战争的爱好，让这个推断看上去很合理。这套小号盔甲在各方面都与十七世纪早期的成人盔甲风格相似，饰有条状花纹，精雕细刻的百合花加上海豚图案，都能证明主人属于王室。",
                           "credit": ["王室收藏，1729, n° 458"],
                           "numInv": "藏品编号2018.0.176 / H 280 ; 2018.0.168 / G 347" 
                     },
                     {
                         "object": [
                             "3 - 法国国王路易十三的颈甲"
                           ],
                           "informations": ["1630年前后制作于法国"
                           ],
                           "description": "这件堪称艺术品的甲由铸银制成，装饰采用凸出压纹工艺加雕刻打造，是十七世纪上半叶法国金银匠高超技艺的典范。“崇高风格”美学的装饰主要歌颂法国国王的英勇神武，他端坐正中，接受来自世界四个角落的致敬。拉丁铭文意为“路易十三是唯一配得上统治整个王国和全世界的统治者”，他把对手都踩在脚下。这件工艺杰作具体谁制造的不为人知。",
                           "credit": ["王室收藏，1729, n° 333"],
                           "numInv": "藏品编号1015 I / G 249" 
                     },
                     {
                         "object": [
                             "4 - 被认为是属于法国国王路易十三的颈甲"
                           ],
                           "informations": ["约1620年-1630年制作于法国"
                           ],
                           "description": "颈甲最初是盔甲的一部分，十七世纪成为服装的配饰，不再有防御作用了。这件凸出压纹镀金装饰的铜颈甲就仅有装饰作用，正面表现了骑马的路易十三，艺术手法近似佛罗伦萨画家、版画家安东尼奥·坦佩斯塔（1555-1630年）同时代作品的创作风格。甲背面的圆形装饰上表现路易十三的父亲、老国王亨利四世（1589-1610年在位）头戴羽饰勃艮第头盔的形象，其创作主题来自当时不明作者所作的某圆形装饰。",
                           "credit": ["1964年从乔治·波亚克私人收藏购入"],
                           "numInv": "藏品编号2837 PO ; 2837 PO" 
                     },
                     {
                         "object": [
                             "5 - 法国王室成员的少儿半身盔甲"
                           ],
                           "informations": ["约1610年-1620年制作于法国"
                           ],
                           "description": "这是一套为12至14岁少年制作的胸甲重骑兵盔甲，总重达19公斤，用于实战。\n这套甲到底属于谁是个谜。可能是法国国王路易十三，也可能是比他小两岁的弟弟奥尔良公爵加斯东（1608-1660年），也可能是亨利四世的私生子之一、生于1594年的旺多姆公爵塞萨尔，也可能是生于1598年的亚历山大·德·波旁，或是生于1601年的韦尔讷伊公爵亨利·德·波旁，这些孩子无论是否婚生，都在圣日耳曼城堡一起长大。\n这套甲告诉我们当时的小王子们都要早早开始学习战斗技巧，十分辛苦。进入青春期之后，他们就得学习穿与长辈一样重的盔甲了。",
                           "credit": ["王室收藏，1673, n° 326"],
                           "numInv": "藏品编号2015.0.460 / G 196" 
                     },
                     {
                         "object": [
                             "6 - 法国国王路易十三的剑和剑鞘尾端装饰"
                           ],
                           "informations": ["注明年代1614年，制作于法国"
                           ],
                           "description": "剑格通体镶嵌银丝，镶嵌的系列玉石浮雕表现了从加洛林王朝到波旁王朝开国君主的各位法国国王头像，各种装饰都是赞颂王室历代君主丰功伟绩的。这把精美异常的剑长期以来被认为是亨利四世的，剑刃上清楚写着1614年，那年是他的儿子、年轻的路易十三宣布成年的时间。",
                           "credit": ["王室收藏，1729, n° 476"],
                           "numInv": "藏品编号992 I / J 381 ; J 939" 
                     },
                     {
                         "object": [
                             "7 - 法国国王路易十三的盔甲"
                           ],
                           "informations": ["约1620年-1630年制作于法国"
                           ],
                           "description": "卢浮宫博物馆收藏、由西蒙·武埃和菲利浦·德·尚佩涅（1635年）绘制的路易十三肖像上，国王都穿着这身盔甲，不是这身的话起码也是与其非常像的。这套盔甲重量惊人，高达26.78公斤，表明它用于实战。甲的表面弹痕累累，经受过火枪弹的考验。胸甲和左肩甲上的弹痕都清晰可见。这套甲全是黑色的，布满铆钉装饰，甲片的边缘装饰做成百合花形状，整体工艺深受中欧设计影响，属于胸甲重骑兵盔甲。参加三十年战争（1618-1648年）的重骑兵都穿着此类盔甲。",
                           "credit": ["王室收藏，1673, n° 324"],
                           "numInv": "藏品编号1014 I / G 123" 
                     }
         ]
     },
     {
         "id" : "9",
         "image" : [
            {
                "picture" : require("../assets/imagesVitrine/vitrine9.jpg"),
                "file_name" : "Vitrine 9"                   
            }
        ],
         "title" : [
             "Chefs-d'oeuvre d'arquebuserie", 
             "火器杰作"
         ],
         "cartel" : [
                     {
                         "object": [
                             "1 - 红衣主教黎赛留（1585-1642年）的重型火绳枪"
                           ],
                           "informations": ["1630年前后制作于弗兰德"],
                           "description": "枪托后部的肩托上雕刻纹章表明火绳枪属于红衣主教黎塞留。制造工艺精湛，可以推断它是为黎赛留亲自使用而设计的。填装火药的身管部分的钢印表示它出自安特卫普某身管制作者之手。\n樱桃木枪身上带有丰富华美的装饰，各元素寓意自1627年以来红衣主教黎赛留负责的海军部航海与贸易总监之职。锚的图案在通条架上，海王面具在火门后面，海豚在身管下方。",
                           "credit": ["王室收藏，1673, n° 169"],
                           "numInv": "藏品编号2018.0.196 / M 37" 
                     },
                     {
                         "object": [
                           "2 - 法国国王路易十三（1610-1643年在位）的火绳和燧发双重点火系统的步枪"
                           ],
                           "informations": ["弗朗索瓦·迪克罗",
                           "注明年代1636年，制作于法国巴黎"
                           ],
                           "description": "这件精美异常的武器是十七世纪上半叶法国火绳枪制造业最大的成就之一。双重点火系统在同一个枪机上结合火绳和燧发打火装置，同一条身管可连续发射两发弹丸。\n果木枪身身管与枪托连接处有一个象征正义女神的像，下边写着对君主的赞美话语，还写着1636年字样。枪托呈蜗状，上边有个镀金青铜的密涅瓦女神像。身管经过处理，呈蓝色，镶银花纹，刻有法国的纹章以及巴黎火绳枪制作工匠弗朗索瓦·迪克罗的签名。",
                           "credit": ["王室收藏，1673, n° 151"],
                           "numInv": "藏品编号998 I / M 410" 
                     },
                     {
                         "object": [
                             "3 - 簧轮枪"
                           ],
                           "informations": ["让·哈贝尔",
                           "约1615年-1620年制作于法国洛林南锡"
                           ],
                           "description": "枪的身管上有“让·哈贝尔于南锡”的字样，这位洛林工匠的制造工艺受到当时莱茵地区和荷兰影响。\n枪身用颜色鲜亮的果木制成，饰有金银丝镶嵌，枪托带有蔓藤花纹，其中有乌木镶贴。击发系统装饰与这些部分的精美形成鲜明对比，显得比较简单朴素，仅仅经过抛光，刻着一些叶饰。",
                           "credit": ["王室收藏，1673, n° 43", 
                           "乔治·波亚克1958年遗赠"],
                           "numInv": "藏品编号2844 PO" 
                     },
                     {
                         "object": [
                             "4 - 簧轮枪"
                           ],
                           "informations": [
                           "约1610年-1620年制作于法国"
                           ],
                           "description": "王室收藏品中编号6号的这把火绳枪是法国国王路易十三为自己订制的，上面带有象征他的各种元素。枪的身管十分特别，也体现了精湛的工艺，因为枪口做成百合花的形状，还得单独铸造适合它的弹丸。枪身没有制作者标记或钢印，不知道是谁造的。",
                           "credit": ["王室收藏，1673, n° 6"],
                           "numInv": "藏品编号999 I / M 96" 
                     },
                     {
                         "object": [
                             "5 - 燧发步枪"
                           ],
                           "informations": ["马兰·勒·布尔茹瓦",
                           "1620年前后制作于法国巴黎"
                           ],
                           "description": "这件武器和一支藏于圣彼得堡的步枪是马兰·勒·布尔茹瓦（约1550年-1634年）仅有的具名作品。他多才多艺，既是火绳枪制造者、画家、国王的跟班，也是雕塑家，还“作为能工巧匠，发明了很多机械装置”。来自利雪的他与兄弟皮埃尔共同改进了燧发枪。枪身上的彩绘装饰美丽眩目，也是马兰的大作。他还造了旋转双枪管的火绳枪，藏品编号M 369，王室收藏176号。还有一把燧发枪步枪也是他造的，藏品编号M 529，王室收藏157号，都在本展室展出。",
                           "credit": ["王室收藏，1673, n° 122"],
                           "numInv": "藏品编号2018.0.236 / M 435" 
                     },
                     {
                         "object": [
                             "6 - 簧轮枪"
                           ],
                           "informations": ["弗朗索瓦·普美罗尔", "注明年代1613年，制作于法国奥佛涅地区蒙泰勒德热拉"
                           ],
                           "description": "这把枪装饰奢华，工艺精美，身管上带有1613年字样，是国王路易十三下令为自己特制的。工匠弗朗索瓦·普美罗尔（约1580年-约1640年）制作，这位工艺大师在身管和枪机都留下“FP”字样的签名，他制作的武器在欧洲数个博物馆都收藏展出。大师还创作了一部文学作品，详细论述自己关于枪支，尤其是燧发枪新枪机的理论。",
                           "credit": ["王室收藏，1673, n° 40"],
                           "numInv": "藏品编号1000 I / M 95" 
                     },
                     {
                         "object": [
                             "7 - 簧轮枪"
                           ],
                           "informations": ["德尼·居莫", 
                           "注明年代1616年，制作于法国巴黎"
                           ],
                           "description": "必须注意的是，当时法国武器上日期和签名等标识都极为罕见。德尼·居莫工作的年代为1615年-1637年期间，他是“国王的御用炮兵工程师兼常任火绳枪制作工匠”。他制作了这把火绳枪，还在身管上注明年份并签上自己的大名。他的风格十分简洁，没有过度的装饰，与其他人给王室制作的武器装饰之奢华完全不同。",
                           "credit": ["王室收藏，1673, n° 5"],
                           "numInv": "藏品编号2018.0.202 / M 102" 
                     }
         ]
     },
     {
         "id" : "10",
         "image" : [
            {
                "picture" : require("../assets/imagesVitrine/vitrine10.jpg"),
                "file_name" : "Vitrine 10"                   
            }
        ],
         "title" : [
             "Sièges et carrousels",
             "围攻城池和比武大会"
         ],
         "cartel" : [
                     {
                         "object": [
                             "1 - 据称是叙利公爵的盔甲和马头甲"
                         ],
                         "informations": ["1630年前后制作于法国"],
                         "description": "这套装备的独特之处在于它是由黄铜制成的，阴刻雕饰十分精美，还刷了一层红色清漆加强对比效果，但红漆保存得不是很均匀。时至今日装饰已经大大受损，但看得出画满了外国的飞禽走兽，造型十分生动，还画着很多神话人物。\n这套装备专为盛大节日和比武大会表演而设计，所以马头甲上还长着一支独角兽的角。至于它到底是不是属于法国国王亨利四世（1589-1610年在位）的亲密战友兼得力助手、叙利公爵马克西米利安·德·贝蒂纳，倒还没得到证实。",
                         "credit": ["王室收藏，1729, n° 330"],
                         "numInv": "藏品编号2015.0.461 / G 92 ; G 603 ; G 604" 
                     },
                     {
                         "object": [
                             "2 - 轻圆盾"
                           ],
                           "informations": ["金银匠托马·迈尔兰",
                           "注明年代1673年，制作于法国巴黎"],
                           "description": "这枚盾牌呈凸起的椭圆形，左侧切掉了一块，中心刻着一个人像，占满了表面，他身后是太阳神阿波罗驾着马车。盾牌背面有一层红色的丝绸衬垫。1673年国王命御用金银匠托马·迈尔兰制作这枚盾牌，用于比武大会表演和宫中各种节日庆典。",
                           "credit": ["王室收藏，1673, n° 317"],
                           "numInv": "藏品编号2018.0.178 / I 55" 
                     },
                     {
                         "object": [
                             "3 -  法国国王路易十四（1643-1715年在位）盔甲的后臀甲"
                           ],
                           "informations": ["1660年前后制作于法国"
                           ],
                           "numInv": "藏品编号G 348" 
                     },
                     {
                         "object": [
                             "4 - 被认为是属于红衣主教黎赛留的半身盔甲和马头甲"
                           ],
                           "informations": ["1628年前后制作于法国"
                           ],
                           "description": "这套盔甲的条状装饰华美异常，布满雕刻花纹还镀了金，但不可思议的是它惊人的重量，47.7公斤实在是重得过分了。但这也赋予它超强的保护力，能够最大限度保证其主人的安全。主人必须是个重要人物，从甲上好几处刻着的R、P、A三个字母组合，可以推测出他就是红衣主教黎赛留，这三个字母是黎赛留公爵和他俗家姓名阿尔芒·迪·普莱西缩写。甲上的武器装饰中还出现了海王尼普顿的三叉戟图案，代表他曾任海军部航海与贸易总监之职。\n拉罗歇尔之围，红衣主教黎赛留亲临前线，可能正是穿着这身盔甲检阅国王的部队的。",
                           "credit": ["王室收藏，1729, n° 457"],
                           "numInv": "藏品编号2015.0.462 / G 105 ; G 601" 
                     }
         ]
     },
     {
         "id" : "11",
         "image" : [
            {
                "picture" : require("../assets/imagesVitrine/vitrine11.jpg"),
                "file_name" : "Vitrine 11"                   
            }
        ],
         "title" : [
             "Merveilles diplomatiques - Venise",
             "精美绝伦的外交礼品：威尼斯共和国"
         ],
         "cartel" : [
                     {
                         "object": [
                             "法国国王路易十四（1643-1715年在位）的盔甲"
                         ],
                         "informations": ["加尔巴尼亚泰铁匠铺", 
                         "注明年代1668年，制作于意大利伦巴第大区布雷西亚"],
                         "description": "1668年，威尼斯共和国请求法国军事干预，以期解除被奥斯曼人围攻的坎迪亚王国首都，便将这套装饰华美的盔甲送给路易十四。装饰表现了法国在遗产战争（1667-1668年）中的几大胜利，这场战争以签订《亚琛和约》告终。布雷西亚是当时武器制造的中心地带之一，但那时正走向衰落。从加尔巴尼亚泰铁匠铺的乔万·巴蒂斯塔的锻造工艺上的确看得出技术有不足之处，但他兄弟弗朗切斯科的雕工却着实精湛，技艺超群。人物画主题主要表现了遗产战争期间1668年8月的里尔围城之战，在路易十四看来，这一战具有决定性。",
                         "credit": ["王室收藏，1729, n° 376"],
                         "numInv": "藏品编号986 I / G 125" 
                     }
         ]
     },
     {
         "id" : "12",
         "image" : [
            {
                "picture" : require("../assets/imagesVitrine/vitrine12.jpg"),
                "file_name" : "Vitrine 12"                   
            }
        ],
         "title" : [
             "Merveilles diplomatiques - Empire Ottoman",
             "精美绝伦的外交礼品：\n奥斯曼帝国"
         ],
         "cartel" : [
                     {
                         "object": [
                             "锁子甲"
                         ],
                         "informations": ["1650年前后制作于奥斯曼帝国"],
                         "description": "铁环锁子甲在十七世纪的欧洲西部地区已经不太流行了，但在奥斯曼帝国全境和中亚地区一直使用到十九世纪。这套锁子甲用银星装饰，十分精致，表明它可能是作为外交礼物赠送给法国王室的。",
                         "credit": ["王室收藏，1729, n° 452"],
                         "numInv": "藏品编号2015.0.463 / G 736" 
                     }
         ]
     },
     {
         "id" : "13",
         "image" : [
            {
                "picture" : require("../assets/imagesVitrine/vitrine13.jpg"),
                "file_name" : "Vitrine 13"                   
            }
        ],
         "title" : [
             "Merveilles diplomatiques - Les présents du Shogun et du sultan de Mysore", 
             "精美绝伦的外交礼品：幕府将军和迈索尔苏丹的礼物"],
         "cartel" : [
                     {
                         "object": [
                             "1 / 2 - 两套日本甲胄"
                         ],
                         "informations": ["甲胄制作工匠岩井与左卫门",
                         "约1580年-1590年制作于日本"],
                         "description": "这两套甲胄于十六世纪末至十七世纪初这段时间来到欧洲，作为某日本使团赠给西班牙王室的外交礼物。\n至于它们怎么会被法国王室收藏，专家学者们依然在研究。因为这段时间内，法国和日本之间根本没有建立外交关系，仅有的接触是1615年10月支仓常长被恶劣天气所困不得不在圣特罗佩停留了几天。这两套甲胄来到法国的原因或许是1615年西班牙国王费利佩三世（1598-1621年在位）在女儿奥地利的安娜与法国国王路易十三结婚之际被当作礼物送来。\n这两套甲胄都由当时的日本幕府将军德川家康最宠爱的甲胄师岩井与左卫门制造，它们都是胴丸这种铠甲，用彩色丝绳固定金属或漆面皮革甲片而成，肩甲很大，护臂、护腿都是铰链连接的整块硬板套上去。头盔称作兜，主体部分钵是圆形的，翘起来的部分叫吹返，保护颈部的部分呈圆形，叫做铔。\n右边的甲胄上带有名将森忠政家族的家纹。宫廷画家夏尔·勒布伦（1619-1690年）在凡尔赛镜厅中绘制武器装饰的时候（1680-1684年期间）将它作为绘画素材。",
                         "credit": ["王室收藏，1729, n° 337 ; 379"],
                         "numInv": "藏品编号2018.0.121 / G 755 ; 371 I / G 753" 
                     },
                     {
                         "object": [
                             "3 - 刺刀与刀鞘"
                         ],
                         "informations": ["莫臥兒作品",
                         "約1720年，印度"],
                         "description": "這把刺刀與皇家珠寶（Joyaux de la Couronne）清單中描述的那把相符，是由邁索爾蘇丹蒂普·薩希布（Tipû Sâhib）派遣的使团赠献给路易十六。1788年8月10日，國王在凡爾賽隆重接見苏丹的三位使节，他们前來就財政和軍事援助進行談判以對抗英國，但国王并未回复此一請求。18世紀时，法國君主王朝與印度王公之間的往来频繁，法国当时试图在印度夺回版图。然而，法國和印度的期望差異一再導致談判失敗。",
                         "numInv": "清点编号 J1180" 
                     }
         ]
     },
     {
         "id" : "14",
         "image" : [
            {
                "picture" : require("../assets/imagesVitrine/vitrine14.jpg"),
                "file_name" : "Vitrine 14"                   
            }
        ],
         "title" : [
             "Merveilles diplomatiques - Empire Ottoman",
             "精美绝伦的外交礼品：\n奥斯曼帝国"],
         "cartel" : [
                     {
                         "object": [
                             "1 - 弓袋和箭囊"
                         ],
                         "informations": ["约1680年-1700年制作于奥斯曼帝国"],
                         "credit": ["王室收藏，1673, n° 322"],
                         "numInv": "藏品编号377-1 I / L 227 ; 377/2 I / L 227" 
                     },
                     {
                         "object": [
                             "2 -  箭囊"
                         ],
                         "informations": ["1650年前后制作于奥斯曼帝国"],
                         "credit": ["王室收藏，1729, n° 441"],
                         "numInv": "藏品编号381 I / L 235" 
                     },
                     {
                         "object": [
                             "3 - 弓袋"
                         ],
                         "informations": ["1650年前后制作于奥斯曼帝国"],
                         "credit": ["王室收藏，1729, n° 442"],
                         "numInv": "藏品编号374 I / L 230" 
                     },
                     {
                         "object": [
                             "4 - 箭囊"
                         ],
                         "informations": ["1650年前后制作于奥斯曼帝国"],
                         "credit": ["王室收藏，1729, n° 447  "],
                         "numInv": "藏品编号379 I / L 236" 
                     },
                     {
                         "object": [
                             "5 - 弓袋、箭和箭囊"
                         ],
                         "informations": ["1650年前后制作于奥斯曼帝国"],
                         "description": "这两件物品的装饰都极其奢华，应该属于一套。它们背面还带有一个说明，标注了王室收藏编号，确认它们是一起制作的。弓袋和箭囊主体均由皮革制成，覆盖着深蓝色天鹅绒，排列着两组图案。每组由八颗凸圆形宝石为中心组成花瓣形状，花瓣造型采用金粉镀金，用凿雕刻而成，绿蓝白色珐琅镶嵌红宝石。弓袋中心有一大块祖母绿得以保存至今。",
                         "credit": ["王室收藏，1729, n° 443 – 444"],
                         "numInv": "藏品编号373-1 I / L 225 ; 373-2 I / L 225" 
                     }
         ]
     },
     {
         "id" : "15",
         "image" : [
            {
                "picture" : require("../assets/imagesVitrine/vitrine15.jpg"),
                "file_name" : "Vitrine 15"                   
            }
        ],
         "title" : [
             "Merveilles diplomatiques - Empire Ottoman", 
             "精美绝伦的外交礼品：\n奥斯曼帝国"],
         "cartel" : [
                     {
                         "object": [
                             "1 / 2 / 3 - 三面卡尔坎轻圆盾"
                         ],
                         "informations": ["约1450年-1650年制作于奥斯曼帝国"],
                         "credit": ["王室收藏，1673 et 1729, n° 316 ; 439 ; 381 "],
                         "numInv": "藏品编号I 87 ; 2018.0.186 / I 91 ; 2018.0.185 / I 90" 
                     },
                     {
                         "object": [
                             "4 - 卡尔坎轻圆盾"
                         ],
                         "informations": ["1650年前后制作于奥斯曼帝国"],
                         "description": "这面轻圆盾中心凸起，这部分保护后边握把的手。凸起部分布满金丝镶嵌的花朵图案。盾的主体是由长长的柳条一圈圈螺旋编织起来的，柳条绕上各种颜色的丝线，造出多色编织的效果。",
                         "credit": ["王室收藏，1729, n° 384"],
                         "numInv": "藏品编号2018.0.184 / I 89" 
                     }
         ]
     },
     {
         "id" : "16",
         "image" : [
            {
                "picture" : require("../assets/imagesVitrine/vitrine16.jpg"),
                "file_name" : "Vitrine 16"                   
            }
        ],
         "title" : [
             "Maîtres provinciaux",
             "技艺高超的外省民间工匠"],
         "cartel" : [
                     {
                         "object": [
                             "1 - 重型火绳枪"
                         ],
                         "informations": ["约1615年-1620年制作于法国勃艮第第戎"],
                         "credit": ["王室收藏，1729, n° 365"],
                         "numInv": "藏品编号1001 I / M 36" 
                     },
                     {
                         "object": [
                             "2 - 簧轮枪"
                         ],
                         "informations": ["约1615年-1620年制作于法国勃艮第第戎"],
                         "description": "勃艮第首府第戎的武器制造工艺在这两件武器上得到体现，它们装饰设计方案相同，簧轮枪的浮雕装饰是立体凿刻的，火绳枪的装饰是阴刻的，身管上都有第戎市的字样，还带有象征第戎的猫头鹰图案。如此装饰，灵感来自于梅斯火枪制造工匠让·埃内甘的设计，他也为路易十三制作过武器。",
                         "credit": [
                             "王室收藏，1673, n° 76",
                             "1981年从罗贝尔-让·夏尔及让娜·夏尔私人收藏购入"],
                         "numInv": "藏品编号23 320" 
                     },
                     {
                         "object": [
                             "3 - 带有法国国王路易十三（1610-1643年在位）姓名缩写图案的簧轮枪枪机"
                         ],
                         "informations": ["1630年前后制作于法国洛林梅斯"],
                         "numInv": "藏品编号2007.23.1" 
                     },
                     {
                         "object": [
                             "4 - 旋转双枪管的重型火绳枪"
                         ],
                         "informations": ["马兰·勒·布尔茹瓦", "约1615年-1620年制作于法国诺曼底利雪"],
                         "credit": ["王室收藏，1673, n° 176"],
                         "numInv": "藏品编号2018.0.214 / M 369" 
                     },
                     {
                         "object": [
                             "5 - 燧发步枪"
                         ],
                         "informations": ["马兰·勒·布尔茹瓦和姓名缩写“IC”的工匠", "约1615年-1620年制作于法国"],
                         "credit": ["王室收藏，1673, n° 157"],
                         "numInv": "藏品编号2018.0.237 / M 529" 
                     },
                     {
                         "object": [
                             "6 - 变形两用火枪"
                         ],
                         "informations": ["皮埃尔·勒·布尔茹瓦", "约1610年-1620年制作于法国诺曼底利雪"],
                         "description": "勒·布尔茹瓦家族来自诺曼底利雪，家里好几个兄弟，尤其是卒于1615年的让、卒于1627年的皮埃尔、卒于1622年的画家马丹，还有马兰（约1550年-1634年）都是火绳枪制作工匠、发明家和艺术家。\n这里展示了四件武器，包括一把两用火枪，长长身管可拆卸作为手杖使用，表面镶嵌木料、银线和象牙，这种工艺近似他们家族的制作风格。家族里最杰出的工匠马兰1594年成为法国国王亨利四世（1589-1610年在位）的御用画家和跟班。他也发明了很多科学研究仪器，会制作乐器，据说也是气枪的发明者。他为法国燧发枪枪机的发展做出了不少贡献。",
                         "credit": [
                             "王室收藏，1673, n° 93", 
                             "1995年从克莱·P·贝德福德私人收藏购入"],
                         "numInv": "藏品编号994.350" 
                     },
                     {
                         "object": [
                             "7 - 簧轮枪"
                         ],
                         "informations": ["弗朗索瓦·普美罗尔", "约1610年-1620年制作"],
                         "credit": ["王室收藏，1673, n° 50"],
                         "numInv": "藏品编号2018.0.209 / M 144" 
                     },
                     {
                         "object": [
                             "8 - 簧轮手枪"
                         ],
                         "informations": ["弗朗索瓦·普美罗尔", "1600年前后制作"],
                         "credit": [
                             "王室收藏，1673, N° 221",
                             "乔治·黎范1934年遗赠"],
                         "numInv": "藏品编号05 010" 
                     },
                     {
                         "object": [
                             "9 - 簧轮手枪"
                         ],
                         "informations": ["弗朗索瓦·普美罗尔", "1620年前后制作"],
                         "description": "弗朗索瓦·普美罗尔（约1580年-约1640年）在奥佛涅地区蒙泰勒德热拉工作，他制作的武器当时在法国、丹麦、英国和意大利都很受欢迎。他也是法国国王路易十三（1610-1643年在位）之弟奥尔良公爵加斯东（1608-1660年）的常任火枪制作工匠，还写了《献给国王的关于火枪和手枪制作保养的四行诗》，1631年出版。出自他手的精美武器在王室收藏里至少有六件，其中五件由法兰西军事博物馆收藏。\n这些杰作体现了普美罗尔对黄铜、蓝钢、金银等金属色彩对比搭配的独特品味，他在把抛光部分和叶饰铆钉凸凹雕饰部分对立统一上也很有一手。",
                         "credit": [
                             "王室收藏，1775, n° 220", 
                             "2020年从基思·尼尔私人收藏购入"],
                         "numInv": "藏品编号2020.18.1" 
                     },
                     {
                         "object": [
                             "10 - 两把簧轮手枪" , "基思·尼尔收藏"
                         ],
                         "informations": ["约1600年-1610年制作于法国"],
                         "description": "本展柜中的三支枪曾属于历史上最伟大的古董枪械收藏家威廉·基思·尼尔（1905-1990年）。他一生收藏了2000多件武器，其中至少六件都来自法国皇家家具保管府。1991年，法兰西军事博物馆收藏到了其中两把簧轮手枪，编号为206号和259号，它们的工艺很特别，完全由金属制成。2020年编号为220号的手枪也被收藏了，枪身上带有匠人弗朗索瓦·普美罗尔姓名的缩写字母。威廉·基思·尼尔于1942年从美国报业大王威廉·伦道夫·赫斯特手中获得了它。奥森·威尔斯的经典电影《公民凯恩》即根据赫斯特这位新闻史上饱受争议的人物生平改编而成。",
                         "credit": [
                             "王室收藏，1673, n° 206 – 259",
                             "1991年从基思·尼尔私人收藏购入"],
                         "numInv": "藏品编号36 831 ; 36 832" 
                     }
                     
         ]
     },
     {
         "id" : "17",
         "image" : [
             {
                 "picture" : require("../assets/imagesVitrine/vitrine17.jpg"),
                 "file_name" : "Vitrine 17"                   
             }
         ],
         "title" : [
             "Ingéniosités mécaniques",
             "精巧的机械装置"],
         "cartel" : [
                     {
                         "object": [
                             "1 - 簧轮枪"
                         ],
                         "informations": ["身管：注明年代1515年，制作于弗兰德安特卫普", "枪机：1610年前后制作于德国巴伐利亚州纽伦堡", "枪身：约1610年-1620年制作于法国"],
                         "credit": [
                             "王室收藏，1673, N° 87",
                             "1981年从罗贝尔-让·夏尔及让娜·夏尔私人收藏购入"],
                         "numInv": "藏品编号23 317" 
                     },
                     {
                         "object": [
                             "2 - 簧轮枪"
                         ],
                         "informations": ["注明年代1573年，制作于荷兰"],
                         "credit": [
                             "王室收藏，1673, n° 3",
                             "1981年从罗贝尔-让·夏尔及让娜·夏尔私人收藏购入"],
                         "numInv": "藏品编号23 316" 
                     },
                     {
                         "object": [
                             "3 - 簧轮枪", "罗贝尔-让·夏尔收藏"
                         ],
                         "informations": ["让·卡尤埃尔", "1620年前后制作于法国巴黎"],
                         "description": "罗贝尔-让·夏尔（1904-1979年）与乔治·波亚克（1871-1958年）是密友，跟波亚克一样是收藏家和古董枪械专家，他还对乔治·波亚克的藏品研究颇深，发表了好几篇论述。正是凭着这些专业知识，他在第二次世界大战结束时参与了将德国军队占领法国期间掠走的文物归还法国军事博物馆的重要工作。他作为法国军事博物馆的董事会成员兼技术委员会主席，和妻子让娜一样对法国王室的枪械收藏都十分感兴趣，并努力收藏了其中九件。在他1981年去世后，这九件收藏都由军事博物馆购买了。",
                         "credit": [
                             "王室收藏，1673, n° 92",
                             "1981年从罗贝尔-让·夏尔及让娜·夏尔私人收藏购入"],
                         "numInv": "藏品编号23 318" 
                     },
                     {
                         "object": [
                             "4 - 簧轮手枪"
                         ],
                         "informations": ["1610年前后制作于意大利伦巴第大区布雷西亚"],
                         "credit": [
                             "王室收藏，1673, n° 201", 
                             "1981年从罗贝尔-让·夏尔及让娜·夏尔私人收藏购入"],
                         "numInv": "藏品编号23 319" 
                     },
                     {
                         "object": [
                             "5 - 双簧轮枪"
                         ],
                         "informations": ["约1620年-1630年制作于法国"],
                         "credit": ["王室收藏，1673, n° 65"],
                         "numInv": "藏品编号2018.0.220 / M 399" 
                     },
                     {
                         "object": [
                             "6 - 重型簧轮枪"
                         ],
                         "informations": ["约1620年-1630年制作于意大利伦巴第大区布雷西亚"],
                         "credit": [
                             "王室收藏，1673, n° 76",
                             "1981年从罗贝尔-让·夏尔及让娜·夏尔私人收藏购入"],
                         "numInv": "藏品编号23 312" 
                     },
                     {
                         "object": [
                             "7 - 簧轮火绳双重点火系统的火枪"
                         ],
                         "informations": ["约1610年-1620年制作于法国"],
                         "credit": ["王室收藏，1673, n° 62"],
                         "numInv": "藏品编号2018.0.217 / M 386" 
                     },
                     {
                         "object": [
                             "8 - 重型火绳短枪"
                         ],
                         "informations": ["约1620年-1630年制作于法国"],
                         "description": "这把枪有三个身管，造型奇特，扳机没有一般的环状外框架，撞针嵌入枪身内部，类似于某些早期日耳曼火器。这些工艺特征后来在十八世纪的印度火绳枪上也有体现。",
                         "credit": ["王室收藏，1729, n° 367"],
                         "numInv": "藏品编号2018.0.219 / M 395" 
                     },
                     {
                         "object": [
                             "9 - 撞击式燧发机手枪和备用燧石夹"
                         ],
                         "informations": ["詹姆士·娄", "注明年代1620年，制作于苏格兰邓迪"],
                         "credit": [
                             "王室收藏，1673, n° 193",
                             "乔治·波亚克1958年遗赠"],
                         "numInv": "藏品编号2846 PO" 
                     },
                     {
                         "object": [
                             "10 - 三管簧轮手枪"
                         ],
                         "informations": ["1610年前后制作于法国"],
                         "description": "这把手枪体现出法国国王亨利四世（1589-1610年在位）对奇特武器的兴趣。三支身管在后部装药处是合在一起的，但往枪口就呈放射状左右伸开了。两个枪机在两边外侧，左侧的枪机给左侧及中间枪管点火。虽说十六世纪中期以来多管火器并不少见，但把三支身管平铺呈放射状散开仍然是罕见的设计。这种手枪也不好用，与其说是靠得住的武器，不如说是个稀奇玩意儿吧。",
                         "credit": [
                             "王室收藏，1673, n° 240",
                             "1953年从安德烈·热莫中校私人收藏购入"],
                         "numInv": "藏品编号10 315 I" 
                     },
                     {
                         "object": [
                             "11 - 两把转轮重型火绳枪"
                         ],
                         "informations": ["约1600年-1610年制作于法国"],
                         "description": "从十六世纪开始，填装多个弹丸的弹巢的火器开始投入试验。这两把火枪都装着可手动旋转的圆柱体弹仓，每个弹仓都带有五个弹巢。",
                         "credit": ["王室收藏，1673, n° 177 ; 178"],
                         "numInv": "藏品编号2018.0.240 / M 1068 ; 藏品编号2018.0.239 / M 1067." 
                     },
                     {
                         "object": [
                             "12 - 两把簧轮手枪"
                         ],
                         "informations": ["约1610年-1620年制作于法国"],
                         "credit": [
                             "王室收藏，1673, N° 249 ; 250",
                             "1981年从罗贝尔-让·夏尔及让娜·夏尔私人收藏购入（23314）； 1979年从拍卖行拍得（22654）"],
                         "numInv": "藏品编号23 314 ; 22 654" 
                     },
                     {
                         "object": [
                             "13 - 火绳和燧发双重点火系统的步枪"
                         ],
                         "informations": ["约1630年-1640年制作于法国"],
                         "description": "这把结实耐用的枪长期以来一直被当成重型火枪，因为它也带有双重击发系统。据皮埃尔·苏里雷·德·圣雷米撰写的《炮兵回忆录》（1697年），沃邦用重型火枪装备了当时的法国步兵，但似乎没有任何一把此类重型火枪保存下来。",
                         "credit": ["王室收藏，1673, n° 147"],
                         "numInv": "藏品编号2018.0.235 / M 411" 
                     },
                     {
                         "object": [
                             "14 - 西班牙式枪机步枪"
                         ],
                         "informations": ["约1680年-1690年制作于荷兰"],
                         "credit": ["王室收藏，1775, n° 164"],
                         "numInv": "藏品编号2018.0.242 / M 2199" 
                     },
                     {
                         "object": [
                             "15 - 撞击式燧发机步枪"
                         ],
                         "informations": ["注明年代1622年，制作于荷兰"],
                         "description": "撞击式燧发机的机械构造特别是引发燧石夹运动的装置在“法式燧发枪枪机”的发展史上占有非常重要的地位。\n这把枪标注了制作年代为1622年，到底是在哪里制作其实不太确定，因枪机制作工艺与荷兰工坊的相同，所以被认为是荷兰造，枪身的装饰在英国和荷兰都差不多",
                         "credit": [
                             "王室收藏，1673, n° 130",
                             "1995年从克莱·P·贝德福德私人收藏购入"],
                         "numInv": "藏品编号995.227" 
                     },
                     {
                         "object": [
                             "16 - 重型火绳枪"
                         ],
                         "informations": ["约1620年-1630年制作于法国"],
                         "description": "这支火绳枪枪机装有一个滑槽，从而可连续点火，从同一个枪管连续发射两发弹丸。",
                         "credit": [
                             "王室收藏，1673, n° 179",
                             "伊斯特里公爵收藏，1839年"],
                         "numInv": "藏品编号2018.0.232 / M 401" 
                     },
                     {
                         "object": [
                             "17 - 簧轮枪"
                         ],
                         "informations": ["1640年前后制作于法国"],
                         "description": "王室收藏的名录中录入了几种所谓“能在水中射击”（其实就是下雨的时候能使用）的火器，因为簧轮点火装置是安装在枪机里边的，所以不怕水。这种设计由格勒诺布尔制表师皮埃尔·贝吉耶发明，1635年他向法国国王路易十三（1610-1643年在位）进贡了两支他发明的防水枪。",
                         "credit": ["王室收藏，1673, n° 103"],
                         "numInv": "藏品编号2018.0.234 / M 405" 
                     },
                     {
                         "object": [
                             "18 - 重型火绳枪"
                         ],
                         "informations": ["约1610年-1620年制作于荷兰"],
                         "description": "荷兰造的枪有时装的是土耳其制的身管，形状很好辨认，枪口呈喇叭形，身管后边有个凸起部分作为瞄准器。",
                         "credit": ["王室收藏，1673, n° 171"],
                         "numInv": "藏品编号2018.0.241 / M 2173" 
                     }
                     
         ]
     },
     {
         "id" : "18",
         "image" : [
            {
                "picture" : require("../assets/imagesVitrine/vitrine18.jpg"),
                "file_name" : "Vitrine 18"                   
            }
        ],
         "title" : [
             "A la chasse et à la guerre", 
             "能狩猎也能打仗"],
         "cartel" : [
                     {
                         "object": [
                             "1 - 簧轮卡宾枪"
                         ],
                         "informations": ["约1610年-1620年制作于德国"],
                         "credit": ["王室收藏，1673, n° 106"],
                         "numInv": "藏品编号2018.0.211 / M 175" 
                     },
                     {
                         "object": [
                             "2 - 簧轮枪"
                         ],
                         "informations": ["注明年代1617年，制作于德国"],
                         "credit": ["王室收藏，1673, n° 91"],
                         "numInv": "藏品编号2018.0.206 / M 112" 
                     },
                     {
                         "object": [
                             "3 - 簧轮枪"
                         ],
                         "informations": ["拉扎里·科米纳兹", "约1620年-1630年制作于意大利伦巴第大区布雷西亚"],
                         "credit": ["王室收藏，1673, n° 32"],
                         "numInv": "藏品编号2018.0.216 / M 385" 
                     },
                     {
                         "object": [
                             "4 - 簧轮枪"
                         ],
                         "informations": ["杰罗拉莫·科隆波", "1630年前后制作于意大利伦巴第大区布雷西亚"],
                         "description": "这把枪线条优雅，雕刻工艺精湛，还配备双重打火，可以两个燧石夹交替使用。身管制造工匠是科隆波，他是来自布雷西亚的知名匠人，1575年至1650年期间制造枪管，当时在整个欧洲都享有盛誉，王室收藏的旧名录中多次提到他的大名。",
                         "credit": ["王室收藏，1673, n° 31"],
                         "numInv": "藏品编号2018.0.215 / M 383" 
                     },
                     {
                         "object": [
                             "5 - 簧轮枪"
                         ],
                         "informations": ["1580年前后制作于法国和意大利伦巴第大区布雷西亚"],
                         "credit": ["王室收藏，1673, n° 48"],
                         "numInv": "藏品编号2018.0.198 / M 56" 
                     },
                     {
                         "object": [
                             "6 - 簧轮枪"
                         ],
                         "informations": ["1580年前后制作于德国南部"],
                         "credit": [
                             "王室收藏，1673, n° 3"],
                         "numInv": "藏品编号2018.0.197 / M 48" 
                     },
                     {
                         "object": [
                             "7 - 簧轮枪"
                         ],
                         "informations": ["约1610年-1620年制作于法国"],
                         "description": "王室收藏编号的时候，某个单独号码下其实包括为数众多的一系列武器，比如编号第4其实指的是四十九把统一规格的火绳枪。这两支枪来自知名收藏家乔治·波亚克（1871-1958年）1958年的遗赠，他收藏过王室收藏里的八支枪。",
                         "credit": [
                             "王室收藏，1673, n° 4",
                             "乔治·波亚克1958年遗赠"],
                         "numInv": "藏品编号2843 PO" 
                     },
                     {
                         "object": [
                             "8 -  簧轮枪"
                         ],
                         "informations": ["A·D·蒙太古", "1630年前后制作于法国洛林梅斯"],
                         "credit": [
                             "王室收藏，1673, N° 4",
                             "乔治·波亚克1958年遗赠"],
                         "numInv": "藏品编号2841 PO" 
                     },
                     {
                         "object": [
                             "9 - 簧轮枪"
                         ],
                         "informations": ["约1620年-1630年制作于法国"],
                         "credit": ["王室收藏，1673, n° 9"],
                         "numInv": "藏品编号2018.0.208 / M 143" 
                     },
                     {
                         "object": [
                             "10 - 簧轮枪"
                         ],
                         "informations": ["约1620年-1630年制作于法国"],
                         "credit": ["王室收藏，1673, n° 5"],
                         "numInv": "藏品编号2018.0.210 / M 151" 
                     },
                     {
                         "object": [
                             "11 - 簧轮枪"
                         ],
                         "informations": ["1610年前后制作于法国"],
                         "description": "这把深色桃花心木枪身的小号枪可能是为王室的某个少年儿童制作的。",
                         "credit": ["王室收藏，1673, n° 5"],
                         "numInv": "藏品编号2018.0.203 / M 103" 
                     },
                     {
                         "object": [
                             "12 - 三把簧轮手枪"
                         ],
                         "informations": ["约1600年-1620年制作于法国"],
                         "description": "法式枪机的结构能把枪机的大弹簧隐藏在枪身的凹槽中，由穿过木头的销钉固定。这种构造让枪变得不坚固耐用，为此使用率也渐渐变低。按法国制造工艺，某些枪身完全是铁制的，例如这里最大的一把，它是用蓝钢镶嵌金银制成。",
                         "credit": [
                             "王室收藏，1673, N° 227 ; 256 ; 210",
                             "1972年从拍卖行拍得 (20 933 ; 20 932) ；乔治·波亚克1958年遗赠 (2845 PO)"],
                         "numInv": "藏品编号20 933 ; 20 932 ; 2845 PO " 
                     },
                     {
                         "object": [
                             "13 - 17 - 五把簧轮枪"
                         ],
                         "informations": ["约1610年-1620年制作于法国"],
                         "credit": [
                             "王室收藏，1673, N° 3 ; 4",
                             "乔治·黎范1934年遗赠 (04 984 I)"],
                         "numInv": "藏品编号2018.0.199 / M 99 ; 2018.0.205 / M 105 ; 2018.0.204 / M 104 ; 2018.0.207 / M 132 ; 04 984 I" 
                     },
                     {
                         "object": [
                             "18 - 簧轮卡宾枪"
                         ],
                         "informations": ["让·罗努瓦", "1640年前后制作于法国阿登省色当"],
                         "description": "让·罗努瓦（约1582年-1652年）是新教徒，为免受天主教徒迫害，跑到色当避难。他是做火绳枪的。王室收藏中有出自他手的四件武器。这把大口径实战卡宾枪枪身粗短结实，由骑兵使用，配枪背带。",
                         "credit": ["王室收藏，1673, n° 5"],
                         "numInv": "藏品编号2018.0.213 / M 230" 
                     }                    
         ]
     },
     {
         "id" : "19",
         "image" : [
            {
                "picture" : require("../assets/imagesVitrine/vitrine19.jpg"),
                "file_name" : "Vitrine 19"                   
            }
        ],
         "title" : ["Cimaise 1"],
         "cartel" : [
                     {
                         "object": [
                             "胜利女神给路易十三戴上桂冠"
                         ],
                         "informations": ["被认为是鲁本斯（1577-1640年）画室所作", "1620年前后绘制于比利时安特卫普", "布面油画"],
                         "description": "这幅肖像描绘了路易十三年轻时的模样，可能作于他初次出征打仗的年代，即1621年5月6月围攻本杰明·德·罗汉男爵（1583-1642年）守卫的圣让当热利，以及随后的1622年5月胡格诺叛乱期间的鲁瓦扬围城之役。这幅肖像从创作手法上来看，似乎是由几个不同的人绘制的，其中可能有小弗朗斯·波尔布斯（1569-1622年），他出生于布拉班特公国，于1618年入法国籍，在巴黎生活期间为国王路易十三和王后奥地利的安娜画了不少肖像。肖像上国王穿着镀金盔甲，在别的肖像中很少看到，胜利女神为年轻的君主戴上桂冠的造型，以及他脚下的武器装饰的象征意义，都带有弗拉芒地区画家的特征，尤其令人联想到画室所在地安特卫普，那里也有一个盔甲制作工匠埃利塞乌斯·利巴埃茨。",
                         "credit": ["皇家兵械库董事会利兹展馆的仓库，藏品编号 I.41"],
                         "numInv": "藏品编号4838 DEP" 
                     }                   
         ]
     },
     {
         "id" : "20",
         "image" : [
            {
                "picture" : require("../assets/imagesVitrine/vitrine20.jpg"),
                "file_name" : "Vitrine 20"                   
            }
        ],
         "title" : ["Cimaise 2"],
         "cartel" : [
                     {
                         "object": [
                             "兴建荣军院之前，卢福瓦侯爵向路易十四展示建筑图纸"
                         ],
                         "informations": ["皮埃尔·迪兰（1669-1748年）", "1710-1715年绘制于法国巴黎", "布面油画"],
                         "credit": ["凡尔赛宫和特里亚农宫城堡、博物馆和国家园林仓库，藏品编号MV 2100"],
                         "numInv": "藏品编号6629, 4279, AC  1555" 
                     }                   
         ]
     }
 ]